Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/VideoSubscriberAccount.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# ERROR_DESCRIPTION_SERVICE_TEMPORARILY_UNAVAILABLE
source: Your TV provider service is temporarily unavailable.
ar: خدمة مزود خدمة التلفزيون الخاص بك غير متوفرة مؤقتًا.
bg: Услугата от този ТВ оператор временно е недостъпна.
ca: El servei del teu proveïdor de TV no està disponible temporalment.
cs: Služba poskytovatele TV je dočasně nedostupná.
da: Tjenesten fra tv-udbyderen er midlertidigt utilgængelig.
de: Dein TV-Anbieter-Service ist derzeit nicht verfügbar.
el: Ο πάροχος τηλεοπτικών υπηρεσιών σας δεν είναι διαθέσιμος προσωρινά.
es: El servicio de tu proveedor de TV no está disponible temporalmente.
es_419: Tu proveedor de TV no está disponible por ahora.
fi: TV-palveluntarjoaja on väliaikaisesti poissa käytöstä.
fr: Le service de votre fournisseur TV est temporairement indisponible.
fr_ca: Le service de votre fournisseur télévisuel est temporairement indisponible.
he: ספק שירותי הטלוויזיה שלך אינו זמין באופן זמני.
hi: आपकी टीवी सर्विस प्रोवाइडर सेवा अस्थायी रूप से अनुपलब्ध है।
hr: Usluga vašeg TV operatera privremeno nije dostupna.
hu: A televíziószolgáltatója átmenetileg nem érthető el.
id: Layanan penyedia TV Anda tidak tersedia untuk sementara.
it: Il servizio offerto dal tuo provider TV non è al momento disponibile.
ja: このTVプロバイダは一時的に使用できません。
kk: Теледидар провайдерінің сервисі уақытша қолжетімсіз.
ko: 사용자의 TV 제공업체 서비스를 일시적으로 이용할 수 없습니다.
lt: Televizijos paslaugų teikėjo paslauga laikinai neprieinama.
ms: Perkhidmatan penyedia TV anda tidak tersedia buat sementara.
nl: De voorziening van je tv-aanbieder is tijdelijk niet beschikbaar.
no: Tjenesten fra TV-distributøren er midlertidig utilgjengelig.
pl: Usługa Twojego dostawcy TV jest czasowo niedostępna.
pt: O serviço do seu provedor de TV está temporariamente indisponível.
pt_pt: O serviço do seu fornecedor de TV encontra‑se temporariamente indisponível.
ro: Serviciul furnizorului dvs. TV este temporar indisponibil.
ru: Услуги телевизионного провайдера временно недоступны.
sk: Služba vybraného poskytovateľa je dočasne nedostupná.
sl: Storitev vašega ponudnika televizijskih storitev začasno ni na voljo.
sv: TV-leverantörens tjänster är inte tillgängliga för tillfället.
th: ไม่มีบริการของผู้ให้บริการทีวีของคุณชั่วคราว
tr: TV sağlayıcınız geçici olarak kullanılamıyor.
uk: Послуги вашого ТБ‑провайдера тимчасово недоступні.
vi: Nhà cung cấp TV của bạn tạm thời không có sẵn.
zh_cn: 你的电视提供商服务暂时不可用。
zh_hk: 你的電視供應商暫時沒有服務。
zh_tw: 你的電視業者服務暫時無法使用。

# DEVELOPER_OPTIONS_GROUP_TITLE
source: Options
ar: الخيارات
bg: Опции
ca: Opcions
cs: Volby
da: Indstillinger
de: Optionen
el: Επιλογές
es: Opciones
es_419: Opciones
fi: Valinnat
he: אפשרויות
hi: विकल्प
hr: Opcije
hu: Beállítások
id: Pilihan
it: Opzioni
ja: オプション
kk: Опциялар
ko: 옵션
lt: Parinktys
ms: Pilihan
nl: Opties
no: Valg
pl: Opcje
pt: Opções
pt_pt: Opções
ro: Opțiuni
ru: Параметры
sk: Možnosti
sl: Možnosti
sv: Alternativ
th: ตัวเลือก
tr: Seçenekler
uk: Опції
vi: Tùy chọn
zh_cn: 选项
zh_hk: 選項
zh_tw: 選項

# STB_SKIP_SETUP_BUTTON_FORMAT_AN
source: Not an %@ Customer
ar: ليس لدي اشتراك مع %@
bg: Не е %@ клиент
ca: No soc client d’%@
cs: Nejsem zákazníkem „%@“
da: Ikke %@-kunde
de: Nicht %@-Kund:in
el: Δεν είστε πελάτης %@
es: No soy cliente de %@
es_419: No soy cliente de %@
fi: En ole %[tt]@-asiakas
fr: Pas client %@
fr_ca: Pas un client d’%@
he: לא לקוח/ה של %@
hi: %@ ग्राहक नहीं
hr: Ne koristite %@
hu: Nem %@ ügyfél
id: Bukan Pelanggan %@
it: Non hai un abbonamento a %@
ja: %@は利用していません
kk: %@ тұтынушы емес
ko: %@ 고객이 아님
lt: Ne „%@“ klientas
ms: Bukan Pelanggan %@
nl: Geen %@-klant
no: Ikke kunde hos %@
pl: Nie jestem klientem %@
pt: Não Sou Cliente %@
pt_pt: Não sou cliente da %@
ro: Nu sunteți client %@
ru: Не пользователь %@
sk: Nie som zákazníkom „%@“
sl: Ni stranka ponudnika %@
sv: Inte kund hos %@
th: ไม่ใช่ลูกค้า %@
tr: %@ Müşterisi Değilim
uk: Не клієнт %@
vi: Không phải khách hàng %@
zh_cn: 非%@客户
zh_hk: 不是「%@」客户
zh_tw: 不是「%@」客戶

# SETTINGS_CHANGE_PROVIDER_FOOTER_FORMAT
source: Signed in to %@ with %@. %@
ar: تم تسجيل الدخول إلى %@ باستخدام %@. %@
bg: Влезли сте в %@ с %@. %@
ca: Has iniciat sessió a %@ amb %@. %@
cs: K „%@“ jste přihlášeni pomocí „%@“. %@
da: Logget ind på %@ med %@. %@
de: Bei %@ als %@ angemeldet. %@
el: Έγινε σύνδεση σε %@ με %@. %@
es: Sesión iniciada en %@ con %@. %@
es_419: Sesión iniciada en %@ con %@. %@
fi: Kirjauduttu %[tt]@-palveluun käyttäjätunnuksella %@. %@
fr: Connecté à %@ avec %@. %@
fr_ca: Connecté à %@ en tant que %@. %@
he: מחובר אל %@ באמצעות %@. %@
hi: %@ में %@ के साथ साइन इन है। %@
hr: Prijavljeni ste u %@ računom %@. %@
hu: Bejelentkezett a(z) %@ appba a(z) %@ használatával. %@
id: Masuk ke %@ dengan %@. %@
it: Hai eseguito l’accesso su %@ con %@. %@
ja: %2$@で%1$@にサインインしました。 %3$@
kk: %@ аккаунтына %@ ретінде кірдіңіз. %@
ko: %@에 %@(으)로 로그인되었습니다. %@
lt: Prisijungta prie televizijos paslaugų teikėjo „%@“ naudojant naudotojo vardą „%@“. %@
ms: Didaftar masuk ke %@ dengan %@. %@
nl: Ingelogd bij %@ met %@. %@
no: Logget på %@ med %@. %@
pl: Zalogowano na koncie %@ (%@). %@
pt: Sessão iniciada em %@ com %@. %@
pt_pt: Sessão iniciada em %@ com %@. %@
ro: V‑ați autentificat la %@ cu %@. %@
ru: Вы вошли в %@ как %@. %@
sk: Aktívne prihlásenie: %@ (%@). %@
sl: Pri ponudniku %@ ste vpisani v aplikacijo %@. %@
sv: Inloggad på %@ med %@. %@
th: ลงชื่อเข้า %@ อยู่ด้วย %@ %@
tr: %2$@ ile %1$@ girişi yapılmış. %3$@
uk: Виконано вхід у %@ як %@. %@
vi: Đã đăng nhập vào %@ bằng %@. %@
zh_cn: 已通过%2$@登录%1$@。 %3$@
zh_hk: 已使用「%2$@」登入「%1$@」。 %3$@
zh_tw: 已使用%2$@登入%1$@。 %3$@

# ACCOUNT_ACCESS_AVAILABLE_GROUP_NAME
source: Available Apps
ar: التطبيقات المتوفرة
bg: Достъпни приложения
ca: Apps disponibles
cs: Dostupné aplikace
da: Tilgængelige apps
de: Verfügbare Apps
el: Διαθέσιμες εφαρμογές
es: Apps disponibles
es_419: Apps disponibles
fi: Käytettävissä olevat apit
fr: Apps disponibles
fr_ca: Apps disponibles
he: יישומים זמינים
hi: उपलब्ध ऐप्स
hr: Dostupne aplikacije
hu: Elérhető appok
id: App yang Tersedia
it: App disponibili
ja: 利用可能なアプリ
kk: Қолжетімді қолданбалар
ko: 사용 가능한 앱
lt: Prieinamos programos
ms: App Tersedia
nl: Beschikbare apps
no: Tilgjengelige apper
pl: Dostępne aplikacje
pt: Apps Disponíveis
pt_pt: Aplicações disponíveis
ro: Aplicații disponibile
ru: Доступные приложения
sk: Dostupné apky
sl: Razpoložljive aplikacije
sv: Tillgängliga appar
th: แอปที่มี
tr: Kullanılabilir Uygulamalar
uk: Доступні програми
vi: Ứng dụng có sẵn
zh_cn: 可用App
zh_hk: 可用的App
zh_tw: 可用App

# ERROR_DESCRIPTION_PROVIDER_MISMATCH
source: Account provider identifier must match the currently signed in TV Provider.
ar: معرف مزود الحساب يجب أن يتطابق مع مزود التلفزيون المستخدم لتسجيل الدخول حاليًا.
bg: Идентификаторът на доставчика на регистрацията трябва да съответства на текущия ТВ оператор.
ca: L’identificador del proveïdor del compte ha de coincidir amb el proveïdor de TV en què hagis iniciat sessió.
cs: Identifikátor poskytovatele účtu se musí shodovat s poskytovatelem TV, ke kterému jste aktuálně přihlášení.
da: Kontoudbyderens id skal stemme overens med den tv-udbyder, der er logget ind i øjeblikket.
de: Accountanbieter-ID muss dem aktuell angemeldeten TV-Anbieter entsprechen.
el: Το αναγνωριστικό παρόχου λογαριασμού θα πρέπει να αντιστοιχεί με τον πάροχο τηλεοπτικών υπηρεσιών που είναι συνδεδεμένος αυτήν τη στιγμή.
es: El identificador del proveedor de la cuenta debe coincidir con el del proveedor de TV en el que has iniciado sesión.
es_419: El identificador de proveedor de cuenta debe corresponder al proveedor de TV de la sesión iniciada.
fi: Tilin tarjoajan tunnuksen on vastattava parhaillaan kirjautunutta TV-palveluntarjoajaa.
fr: L’identifiant du fournisseur de compte doit correspondre au fournisseur TV actuellement connecté.
fr_ca: L’identifiant du fournisseur de compte doit correspondre au fournisseur de contenus télévisés auquel l’appareil est connecté.
he: מזהה ספק החשבון חייב להיות תואם לספק שירותי הטלוויזיה שמחובר כעת.
hi: खाता प्रोवाइडर आइडेंटिफ़ायर उस टीवी सर्विस प्रोवाइडर से मेल खाना चाहिए जिसमें अभी साइन इन किया गया है।
hr: Identifikator pružatelja računa treba biti usklađen s trenutačno prijavljenim TV operaterom.
hu: A fiókszolgáltató azonosítójának meg kell felelnie a jelenleg bejelentkezett televíziószolgáltatónak.
id: Pengenal penyedia akun harus cocok dengan Penyedia TV yang saat ini masuk.
it: L’identificativo del provider dell’account deve corrispondere al provider TV al quale ^[sei ^[connesso](inflect: true)](inflectionAlternative: "hai effettuato l’accesso").
ja: アカウントプロバイダの識別子は、現在サインインしているTVプロバイダと一致する必要があります。
kk: Аккаунт провайдерінің идентификаторы қазіргі уақытта жүйеге кірген теледидар провайдеріне сәйкес келуі керек.
ko: 계정 제공업체 식별자가 현재 로그인된 TV 제공업체와 일치해야 합니다.
lt: Paskyros teikėjo identifikatorius turi sutapti su šiuo metu prisijungusiu televizijos paslaugų teikėju.
ms: Pengecam penyedia akaun mesti sepadan dengan Penyedia TV yang didaftar masuk pada masa ini.
nl: Accountaanbieder-ID moet overeenkomen met de nu ingelogde tv-aanbieder.
no: Identifikatoren for kontoleverandøren må stemme overens med den påloggede TV-leverandøren.
pl: Identyfikator dostawcy konta musi odpowiadać dostawcy TV aktualnie zalogowanego konta.
pt: O identificador do provedor da conta deve ser igual ao Provedor de TV com sessão iniciada atualmente.
pt_pt: O identificador do fornecedor de conta tem de corresponder ao fornecedor de TV com sessão iniciada.
ro: Identificatorul furnizorului de cont trebuie să corespundă cu furnizorul TV autentificat în prezent.
ru: У провайдера учетной записи должен быть такой же идентификатор, как у телепровайдера, для которого выполнен вход.
sk: Identifikátor poskytovateľa účtu sa musí zhodovať s aktuálne prihláseným TV poskytovateľom.
sl: Identifikator ponudnika računa se mora ujemati s trenutno vpisanim ponudnikom televizijskih storitev.
sv: Kontolevarantörens ID måste överensstämma med den inloggade TV-leverantören.
th: ข้อมูลประจำตัวของผู้ให้บริการบัญชีต้องตรงกับผู้ให้บริการทีวีที่ลงชื่อเข้าอยู่ในตอนนี้
tr: Hesap sağlayıcı tanıtıcısının, şu anda giriş yapılmış TV sağlayıcı ile eşleşmesi gerekiyor.
uk: Ідентифікатор провайдера облікового запису не відповідає поточному ТБ‑провайдеру.
vi: Mã định danh nhà cung cấp tài khoản phải khớp với Nhà cung cấp TV hiện được đăng nhập.
zh_cn: 账户提供商标识符必须与当前登录的电视提供商匹配。
zh_hk: 帳户供應商識別碼必須與目前已登入的電視供應商相符。
zh_tw: 帳號供應商識別碼必須符合目前登入的電視業者。

# DEVELOPER_PROVIDER_DISPLAY_NAME_DESCRIPTION
source: The name used for the TV Provider in the UI.
ar: الاسم المستخدَم لمزود خدمة التلفزيون على واجهة المستخدم.
bg: Името, използвано от ТВ оператора в интерфейса.
ca: El nom utilitzat per al proveïdor de TV a la interfície d’usuari.
cs: Název použitý pro poskytovatele TV v uživatelském rozhraní.
da: Navnet på tv-udbyderen i brugergrænsefladen.
de: Der Name, der in der Benutzeroberfläche für den TV-Anbieter verwendet wird.
el: Το όνομα που χρησιμοποιείται για τον πάροχο τηλεοπτικών υπηρεσιών στη διεπαφή χρήστη.
es: El nombre del proveedor de TV que se muestra en la IU.
es_419: El nombre utilizado para el proveedor de TV en la IU.
fi: TV-palveluntarjoajan nimi käyttöliittymässä.
fr: Le nom utilisé pour le fournisseur TV dans l’interface graphique.
fr_ca: Le nom utilisé pour le fournisseur de contenus télévisés dans l’IU
he: זהו שם ספק שירותי הטלוויזיה כפי שמופיע בממשק המשתמש.
hi: UI में टीवी सर्विस प्रोवाइडर के लिए उपयोग किया गया नाम।
hr: Naziv koji se koristi za TV operatera u sučelju.
hu: A felhasználói felületen a televíziószolgáltatóhoz használt név.
id: Nama yang digunakan untuk Penyedia TV di UI.
it: Nome utilizzato per il provider TV sull’interfaccia utente.
ja: UIでTVプロバイダに使用される名前。
kk: Пайдаланушы интерфейсінде қолданылатын теледидар провайдерінің атауы.
ko: UI에서 TV 제공업체에 사용될 이름입니다.
lt: Naudotojo sąsajoje naudojamas televizijos paslaugų teikėjo pavadinimas.
ms: Nama yang digunakan untuk Penyedia TV dalam UI.
nl: De naam die wordt gebruikt voor de tv-aanbieder in de UI.
no: Navnet brukt for TV-distributøren i brukergrensesnittet.
pl: Nazwa dostawcy TV używana w interfejsie użytkownika.
pt: O nome usado para o Provedor de TV na interface.
pt_pt: O nome usado na interface para o fornecedor de TV.
ro: Numele utilizat pentru furnizorul TV în interfață.
ru: Название телепровайдера, используемое в пользовательском интерфейсе.
sk: Názov poskytovateľa TV služby používaný v užívateľskom rozhraní.
sl: Ime, ki se v uporabniškem vmesniku uporablja za ponudnika televizijskih storitev.
sv: Namnet som används för TV-leverantören i användargränssnittet.
th: ชื่อที่ใช้สำหรับผู้ให้บริการทีวีใน UI
tr: Kullanıcı arayüzünde TV sağlayıcı için kullanılan ad.
uk: Назва, що застосовується до цього ТБ‑провайдера в інтерфейсі користувача.
vi: Tên được sử dụng cho Nhà cung cấp TV trong UI.
zh_cn: 用户界面中的电视提供商名称。
zh_hk: 在用户介面中電視供應商所使用的名稱。
zh_tw: 電視業者在介面中使用的名稱。

# ERROR_DESCRIPTION_USER_CANCELLED
source: The operation was cancelled.
ar: تم إلغاء العملية.
bg: Операцията беше отказана.
ca: S’ha cancel·lat l’operació.
cs: Operace byla zrušena.
da: Handlingen blev annulleret.
de: Der Vorgang wurde abgebrochen.
el: Η λειτουργία ακυρώθηκε.
es: Se ha cancelado la operación.
es_419: La operación se canceló.
fi: Toiminto kumottiin.
fr: L’opération a été annulée.
fr_ca: L’opération a été annulée.
he: הפעולה בוטלה.
hi: ऑपरेशन रद्द कर दिया गया।
hr: Postupak je poništen.
hu: A művelet vissza lett vonva.
id: Operasi dibatalkan.
it: L’operazione è stata annullata.
ja: 操作がキャンセルされました。
kk: Әрекеттен бас тартылды.
ko: 작업이 취소되었습니다.
lt: Operacija buvo atšaukta.
ms: Operasi dibatalkan.
nl: De bewerking is geannuleerd.
no: Handlingen ble avbrutt.
pl: Operacja została anulowana.
pt: A operação foi cancelada.
pt_pt: A operação foi cancelada.
ro: Operația a fost anulată.
ru: Операция была отменена.
sk: Operácia bola zrušená.
sl: Operacija je bila preklicana.
sv: Åtgärden avbröts.
th: การดำเนินการถูกยกเลิก
tr: İşlemden vazgeçildi.
uk: Операцію скасовано.
vi: Thao tác này đã bị hủy.
zh_cn: 操作已取消。
zh_hk: 操作已取消。
zh_tw: 已取消操作。

# SETUP_MESSAGE_SOLE
source: Sign in once to access all supported apps included in your %@ subscription. You can change which apps can access your subscription in Settings.
ar: سجِّل الدخول مرة واحدة حتى تتمكن من الوصول إلى جميع التطبيقات المشمولة في اشتراك %@. يمكنك تغيير التطبيقات التي يمكنها الوصول إلى اشتراكك في الإعدادات.
bg: Влезте веднъж, за да имате достъп до поддържаните приложения, включени във вашия абонамент %@. В Настройки можете да промените кои приложения да имат достъп до вашия абонамент.
ca: Inicia sessió per accedir a totes les apps compatibles incloses a la teva subscripció a %@. Pots canviar les apps que poden accedir a la subscripció des de la configuració.
cs: Přihlaste se jednou a získejte přístup ke všem podporovaným aplikacím, které náleží k vašemu odběru %@. Seznam aplikací, které mají k vašemu odběru přístup, můžete změnit v Nastavení.
da: Log ind en enkelt gang for at få adgang til alle understøttede apps, der er inkluderet i dit %@‑abonnement. Du kan ændre, hvilke apps der kan få adgang til dit abonnement, i Indstillinger.
de: Melde dich einmalig an, um auf alle unterstützten Apps, die zu deinem %@-Abo gehören, zuzugreifen. Du kannst in den Einstellungen jederzeit ändern, welche Apps auf dein Abonnement zugreifen können.
el: Συνδεθείτε μία φορά για πρόσβαση σε όλες τις υποστηριζόμενες εφαρμογές που περιλαμβάνονται στη συνδρομή «%@» σας. Στις Ρυθμίσεις, μπορείτε να αλλάξετε τις εφαρμογές που έχουν πρόσβαση στη συνδρομή σας.
es: Inicia sesión para acceder a todas las apps compatibles incluidas en tu suscripción a %@. En los ajustes puedes cambiar qué apps pueden acceder a tu suscripción.
es_419: Inicia sesión para acceder a las apps compatibles incluidas en tu suscripción de %@. Puedes cambiar cuáles apps pueden acceder a tu suscripción en Configuración.
fi: Kirjaudu sisään kerran, niin saat käyttöösi kaikki %[tt]@-tilaukseesi sisältyvät tuetut apit. Voit muuttaa tilaustasi käyttäviä appeja Asetuksissa.
fr: Connectez-vous une fois pour accéder à toutes les apps prises en charge par votre abonnement %@. Vous pouvez modifier les apps autorisées à accéder à cet abonnement dans Réglages.
fr_ca: Connectez-vous une seule fois et accédez à toutes les apps compatibles incluses dans votre abonnement %@. Vous pouvez modifier la liste des apps qui ont accès à votre abonnement dans Réglages.
he: עליך להתחבר פעם אחת כדי לגשת לכל היישומים הנתמכים הכלולים במינוי ה-%@ שלך. באפשרותך לקבוע אלו יישומים יכולים לגשת למנוי הטלוויזיה שלך דרך ״הגדרות״.
hi: आपके %@ सब्सक्रिप्शन में शामिल सभी समर्थित ऐप्स को ऐक्सेस करने के लिए एक बार साइन इन करें। आप सेटिंग्ज़ में बदल सकते हैं कि कौन से ऐप्स आपके सब्सक्रिप्शन को ऐक्सेस कर सकते हैं।
hr: Prijavite se jedanput kako biste mogli pristupiti svim podržanim aplikacijama uključenim u vašu %@ pretplatu. U Postavkama možete promijeniti aplikacije koje mogu pristupiti vašoj pretplati.
hu: Jelentkezzen be a(z) %@-előfizetéséhez tartozó támogatott appokhoz való hozzáféréshez. A Beállításokban módosíthatja, hogy milyen appok férhessenek hozzá az előfizetéséhez.
id: Masuk sekali untuk mengakses semua app yang didukung yang disertakan di langganan %@ Anda. Anda dapat mengubah app mana yang dapat mengakses langganan Anda di Pengaturan.
it: Esegui il login una volta sola per accedere a tutte le app supportate incluse nel tuo piano di abbonamento a %@. Puoi modificare le app che possono accedere al tuo abbonamento in Impostazioni.
ja: 一度サインインすると%@サブスクリプションに含まれている対応アプリにすべてアクセスできます。どのアプリにサブスクリプションへのアクセスを許可するかは“設定”で変更できます。
kk: %@ жазылымына кіретін барлық қолдау көрсетілетін қолданбаға қол жеткізу үшін жүйеге бір рет кіріңіз. «Реттеулер» бөлімінде жазылымға қол жеткізу мүмкіндігіне ие қолданбаларды өзгертуге болады.
ko: 한번의 로그인으로 사용자의 %@ 구독에 포함되어 있는 지원되는 앱을 모두 사용할 수 있습니다. 설정에서 사용자의 구독에 접근할 수 있는 앱을 변경할 수 있습니다.
lt: Prisijunkite vieną kartą, kad galėtumėte naudotis visomis palaikomomis programomis, įtrauktomis į jūsų paslaugų teikėjo „%@“ prenumeratą. Galite pakeisti, kurios programos gali pasiekti prenumeratą, srityje „Nustatymai“.
ms: Daftar masuk hanya sekali untuk mengakses semua app disokong yang disertakan dalam langganan %@ anda. Anda boleh menukar app yang boleh mengakses langganan anda dalam Seting.
nl: Log één keer in voor toegang tot alle ondersteunde apps die deel uitmaken van je %@-abonnement. Je kunt in Instellingen wijzigen welke apps toegang mogen hebben tot je abonnement.
no: Logg på én gang for å få tilgang til støttede apper som er inkludert i %@-abonnementet ditt. Du kan endre hvilke apper som har tilgang til abonnementet ditt, i Innstillinger.
pl: Zaloguj się tylko raz i korzystaj ze wszystkich zgodnych aplikacji objętych Twoją subskrypcją %@. Listę aplikacji mających dostęp do Twojej subskrypcji możesz modyfikować w Ustawieniach.
pt: Inicie uma sessão novamente para acessar todos os apps compatíveis incluídos com a sua assinatura %@. Você pode alterar quais apps podem acessar sua assinatura nos Ajustes.
pt_pt: Inicie sessão uma vez para aceder às aplicações suportadas incluídas na sua assinatura %@. Pode alterar nas Definições as aplicações que podem aceder à assinatura.
ro: Autentificați‑vă o dată pentru a accesa toate aplicațiile compatibile incluse în abonamentul dvs. %@. Puteți schimba aplicațiile care vă pot accesa abonamentul în Configurări.
ru: Войдите в систему один раз, чтобы получить доступ ко всем поддерживаемым приложениям, включенным в Вашу подписку %@. Вы можете указать, какие приложения могут иметь доступ к Вашей подписке, в Настройках.
sk: Prihláste sa iba raz a získate prístup ku všetkým podporovaným apkám, ktoré sú zahrnuté v odbere „%@“. Prístup apiek k odberu môžete zmeniť v Nastaveniach.
sl: Vpišite se enkrat, da boste dostopali do vseh aplikacij, ki so vključene v naročnino na %@. V Nastavitvah lahko spremenite, katere aplikacije imajo dostop do naročnine.
sv: Logga in en gång så får du tillgång till alla appar som stöds och som ingår i ditt %@-abonnemang. Du kan ändra vilka appar som har tillgång till ditt abonnemang under Inställningar.
th: ลงชื่อเข้าเพียงครั้งเดียวเพื่อเข้าถึงแอปทั้งหมดที่รองรับในการสมัครสมาชิก %@ ของคุณ คุณสามารถเปลี่ยนแอปที่สามารถเข้าถึงการสมัครสมาชิกของคุณได้ในการตั้งค่า
tr: %@ aboneliğinizdeki desteklenen uygulamalara erişmek için bir kez giriş yapın. Hangi uygulamaların aboneliğinize erişebileceğini Ayarlar’da değiştirebilirsiniz.
uk: Увійдіть лише раз для доступу до всіх підтримуваних програм, включених до вашої підписки %@. Ви можете змінювати, які програми мають доступ до вашої підписки, в Параметрах.
vi: Đăng nhập một lần để truy cập tất cả các ứng dụng được hỗ trợ, có trong đăng ký %@ của bạn. Bạn có thể thay đổi các ứng dụng có thể truy cập đăng ký của bạn trong Cài đặt.
zh_cn: 一次登录即可访问“%@”订阅包含的所有支持的App。你可以在“设置”中更改哪些App可访问你的订阅。
zh_hk: 登入一次即可取用你的%@訂閲中包括的所有支援的App。你可以在「設定」更改哪些App可以取用你的訂閲。
zh_tw: 一次登入即可取用%@訂閱項目中所有支援的App。你可以在「設定」中更改哪些App可以取用你的訂閱項目。
